<?php  return array (
  'login.email' => 'Электронная почта',
  'login.forgot_password' => 'Забыли пароль?',
  'login.forgot_password_email_subject' => 'Адрес электронной почты для восстановления пароля',
  'login.forgot_password_email_text' => '<p>Здравствуйте [[+username]].</p>
<p>Чтобы активировать ваш новый пароль, пожалуйста, перейдите по ссылке:</p>
<p><a href="[[+confirmUrl]]">[[+confirmUrl]]</a></p>
<p>Если подтверждение пройдет успешно, вы сможете использовать следующий пароль для входа:</p>
<p><strong>пароль:</strong> [[+password]]</p>
<p>Если вы не запрашивали это сообщение, пожалуйста, игнорируйте его. Спасибо.</p>
<p><br />
<em>Администрация сайта [[++site_name]]</em></p>',
  'login.or_forgot_username' => 'Или забыли свое имя пользователя?',
  'login.reset_password' => 'Сбросить пароль',
  'login.username' => 'Имя пользователя',
  'login.user_err_nf_email' => 'Если пользователь или электронная почта существуют, вы вскоре получите электронное письмо.',
  'login.user_err_nf_username' => 'Если пользователь или электронная почта существуют, вы вскоре получите электронное письмо.',
);